{
  "AuthDocsEnterViaSocial": "Hoặc nhập thông qua mạng xã hội của bạn",
  "AuthDocsForgotPswd": "Quên mật khẩu?",
  "AuthDocsMetaDescription": "ONLYOFFICE Personal là một office online miễn phí hoàn toàn tương thích với các định dạng Microsoft(R). Nó thay thế cho MS Office và cho phép bạn chỉnh sửa tài liệu word, bảng tính và bản trình chiếu trực tuyến miễn phí.",
  "AuthDocsMetaKeywords": "chỉnh sửa word trực tuyến, soạn thảo word trực tuyến, word trực tuyến miễn phí, word office trực tuyến",
  "AuthDocsOr": "hoặc đăng nhập",
  "CreateSuccessfullyDesc": "Email kích hoạt của bạn đã được gửi tới {{email}}. Kiểm tra hộp thư đến để xác nhận tài khoản.",
  "CreateSuccessfullyHeader": "Cảm ơn bạn đã đăng ký ONLYOFFICE™ Personal.",
  "AuthDocsTitle": "Văn phòng trực tuyến của riêng bạn",
  "AuthDocsTitlePage": "Nhận Ứng dụng Văn phòng Miễn phí trên Đám mây",
  "AuthDocsConnect": "Kết nối với bất kỳ đám mây nào",
  "AuthDocsDisclaimer": "Các đánh giá của người dùng được lấy từ <1>{{linkText}}</1>. Các đánh giá của Capterra là nhận xét chủ quan của người dùng cuối dựa trên trải nghiệm của chính họ và không đại diện cho quan điểm của Capterra hoặc các cộng tác viên của Capterra.",
  "AuthDocsDownload": "Tải về",
  "AuthDocsHearTheWeb": "Hãy xem người khác nói gì về trang web",
  "AuthDocsLogIn": "Đăng nhập",
  "AuthDocsOnlineDesktopMobile": "Trực tuyến, Máy tính để bàn & Di động",
  "AuthDocsSubtitle": "Tương thích cao với các định dạng tài liệu MS Office",
  "AuthDocsFreeDesktopApp": "Tải xuống ứng <1>dụng miễn phí dành cho máy tính</1> để giúp chỉnh sửa tài liệu khi ngoại tuyến hoặc kết nối với đám mây của bạn.",
  "AuthDocsSignIn": "Đăng nhập",
  "CopyrightAndRights": "© Ascensio System SIA {{currentYear}}. Bảo lưu mọi quyền",
  "TermsOfService": "Điều khoản dịch vụ",
  "CorporateUse": "Sử dụng cho Doanh nghiệp",
  "SoftpediaDescription": "ONLYOFFICE Personal là một trình soạn thảo trực tuyến bao gồm các công cụ cần thiết để tạo các tài liệu, bảng tính và bản trình bày tương thích với Microsoft và cho phép cùng làm việc với các thành viên trong nhóm.",
  "DocSlideSectionCarouselHeading": "Làm việc với các tài liệu",
  "DocSlideSectionCarouselText": "Dùng tất cả các công cụ bạn cần để chỉnh sửa và định dạng bất kỳ tài liệu nào.",
  "TabSlideSectionCarouselHeading": "Sắp xếp dữ liệu trong bảng tính",
  "TabSlideSectionCarouselText": "Sắp xếp, kiểm tra và tính toán bất kỳ dữ liệu phức tạp nào.",
  "PresSlideSectionCarouselHeading": "Tạo bản trình bày",
  "PresSlideSectionCarouselText": "Thể hiện và trình bày ý tưởng của bạn cho người xem một cách dễ dàng.",
  "CollaborationSlideSecitonCarouselHeading": "Cùng làm việc trực tuyến",
  "CollaborationSlideSectionCarouselText": "Mời bất kỳ ai cùng chỉnh sửa tài liệu hoặc nhận đánh giá đối với công việc của bạn.",
  "CreateFormHeader": "Tạo văn phòng miễn phí"
}