{
  "AuthDocsAlready": "Уже есть аккаунт?",
  "AuthDocsCheckEmail": "Проверьте электронную почту для подтверждения учетной записи.",
  "AuthDocsConnect": "Подключайте любое облако",
  "AuthDocsDontHave": "Еще нет аккаунта?",
  "AuthDocsDownload": "Скачать",
  "AuthDocsEmailHint": "Введите свой email-адрес",
  "AuthDocsEnterViaSocial": "Или войдите через социальные сети",
  "AuthDocsForgotPswd": "Забыли пароль?",
  "AuthDocsMetaDescription": "ONLYOFFICE Personal - это бесплатный пакет для редактирования текстовых документов, таблиц и презентаций онлайн в персональном облачном хранилище. ",
  "AuthDocsMetaKeywords": "word онлайн, ворд онлайн бесплатно, редактировать word онлайн, бесплатно word офис",
  "AuthDocsOr": "или войти",
  "AuthDocsPowerful": "Мощные",
  "AuthDocsPowerfulCollaboration": "совместная работа",
  "AuthDocsPowerfulCollaborationSub": "Приглашайте любых людей по ссылке, чтобы редактировать документы совместно или попросить отрецензировать вашу работу. Выбирайте из множества прав доступа, комментируйте, отслеживайте изменения, общайтесь в чате и просматривайте историю версий.",
  "AuthDocsPowerfulSheets": "Электронные таблицы",
  "AuthDocsPowerfulSheetsSub": "Организуйте, анализируйте и вычисляйте любые сложные данные. Применяйте более 430 формул. Создавайте и редактируйте сводные таблицы. Добавляйте шаблоны стилей таблиц, меняйте представления листа, настраивайте макеты и готовьте таблицы к печати.",
  "AuthDocsPowerfulSlides": "Презентации",
  "AuthDocsPowerfulSlidesSub": "Выберите любой из множества макетов слайдов и параметров стиля, создавайте схемы и инфографику для любых целей, используйте режим докладчика, чтобы свободно донести свою идею.",
  "AuthDocsPowerfulTexts": "Текстовые документы",
  "AuthDocsPowerfulTextSub": "Создавайте и редактируйте документы профессионально с помощью всех необходимых функций форматирования. Добавляйте фигуры, диаграммы, таблицы и другие объекты. Применяйте элементы макета страницы, добавляйте сноски и концевые сноски, перекрестные ссылки, номера страниц и многое другое. Рецензируйте и сравнивайте тексты.",
  "AuthDocsSendActivationEmail": "Сообщение для активации отправлено на адрес",
  "AuthDocsSignIn": "Войти",
  "AuthDocsSoftpedia": "Softpedia",
  "AuthDocsSoftpediaQuote": "OnlyOffice Personal - онлайн-редактор, включающий все необходимые инструменты для создания документов, электронных таблиц и презентаций,  совместимых с Microsoft, и для совместной работы с участниками команды.",
  "AuthDocsSubtitle": "Бесплатные онлайн-редакторы и система управления документами, 100% совместимые с форматами Office",
  "AuthDocsThanksRegistration": "Благодарим Вас за регистрацию в ONLYOFFICE™ Personal.",
  "AuthDocsTitle": "Ваш персональный онлайн-офис",
  "AuthDocsTitlePage": "Персональный онлайн-офис",
  "AuthDocsToLogin": "Вернуться к входу",
  "AuthDocsToMainPage": "На главную страницу",
  "AuthDocsUsingChrome": "Используете Google Chrome? Добавьте наше удобное расширение для Chrome.",
  "AuthDocsYourEmail": "Ваш e-mail*",
  "CookieMessButton": "Понятно",
  "CookieMessText": "На этом сайте используются файлы cookie. Продолжая просмотр этого сайта, вы принимаете условия нашей {0}политики конфиденциальности{1}",
  "CreatePersonalButton": "Создать аккаунт ONLYOFFICE",
  "Email": "Адрес электронной почты",
  "PersonalLogin": "Вход в аккаунт",
  "RegistryButtonCreateNow": "Создать сейчас",
  "RegistrySettingSpam": "Я хочу подписаться на рассылку новостей ONLYOFFICE",
  "RegistrySettingTerms": "Я принимаю {0}Условия использования{1} и {2}Положение о конфиденциальности{3} ONLYOFFICE"
}
